[
    {
        "Adana": {
            "Bankalar Lokantasi": {
                "restoran": "Bankalar Lokantasi",
                "yazi": "Bankalar, Adana’nın eski esnaf lokantalarından biri. 50 senelik bir geçmişe sahip. Her gün birkaç çeşit yemek ile beraber güveç ve kavurma servis ediliyor. Köfte hariç hemen hemen tüm yemeklerde kuzu eti kullanılıyor. Et seçiminde titiz oldukları belli. Güveci hayli lezzetli: Sarımsağı, biberi ve hafif acısıyla, keyifle yeniyor. Bunda coğrafyanın sunduğu sebze-meyve kalitesinin etkili olduğunu söyleyebiliriz. Bununla beraber, kuzu eti kararında pişmiş. Kurumamış. Et, yağlı kısmı da kullanıldığı için yumuşacık. Tuzu, suyu, karabiberi, yağı da çok yerinde. Kuzu etinden yapılan kavurmanın da ustalıkla pişirildiğini belirtmek lazım. Tıpkı güveçteki gibi, kararında pişmiş, eti yumuşacık. Denediğimiz diğer bir yemek olan incik haşlama, Ankara’daki Bolu Akın Lokantası’ndaki muadili ile yarışır nitelikte. İncik haşlanırken, başka ilikli kemik kullanmaları lezzetine tesir ediyor olmalı. Bu yemeklere eşlik eden şehriyeli bulgur pilavı ve kuru cacık da tavsiye edilecek kadar iyiydi. Peki lokantanın kusurları neler? Kuru fasulye güzel pişirilmiş olsa da fasulyenin kalitesini sıradan bulduk. Köftesi ise içi yumuşacık dışı çıtır bir ev köftesi. Kuzu ve dana kıyma karışık kullanılıyor. O da lezzet açısından diğer yemekler gibi etkileyici değildi. Önceden pişirilip tezgahta bekletildiğinden biraz suyunu kaybetmişti ama yumuşaklığı yerindeydi. Rehber’e girmesi için biraz daha sulu kalması gerekir. Son olarak, Adana gibi bir yerde, köy ekmeği ya da kara fırın ekmeği gibi daha iyi ekmekler servis edilebilirdi.",
                "konum": "Seyhan/Adana",
                "tavsiyeler": [
                    "Güveç",
                    "Kavurma",
                    "İncik haşlama",
                    "Şehriyeli bulgur pilavı",
                    "Cacık"
                ],
                "adres": "Bankalar Lokantası, Seyhan, Abidinpaşa Cd. No:10, 01010 Seyhan/Adana",
                "telefon": "+90 322 351 77 29",
                "yorumlar": [
                    {
                        "Naci": "Eti pamuk kadar yumuşak ve çok lezzetli.",
                        "İlyas": "Et seçimlerini çok başarılı buluyorum. Yolum o bölgeye her düştüğünde uğrayıp kavurmalarını yiyorum ve hep aynı kaliteyle karşılaşıyorum. Tebrikler"
                    }
                ],
                "photoUrl": "https://rehber.vedatmilor.com/wp-content/uploads/Screenshot-2022-01-18-at-12.18.12.jpg",
                "lat": 36.98647098647471,
                "lng": 35.32614580969541
            },
            "Ciğerci Mahmut": {
                "yazi": "Adana’da, İstanbul’da yediğiniz kart ve dondurucuya girmiş ciğerleri unutun ve günün başlangıcını ciğerle selamlayın. Ciğerci Mahmut eski dar yerinden biraz daha geniş yere taşınmış ama kalite aynı. Sekiz adet ciğer şiş erkek kuzunun lifsiz kısmından ve her sabah taze geliyor dükkâna. Dört ciğere bir tek kuyrukyağı her bir şişte. Acılı açma ekmek ve lavaşla sunuluyor. Yanındaki ikramlar bence olağanüstü, ciğer kadar leziz. Taş fırında pişen bol narekşili arpacık soğan Adana’da yediklerim arasında en iyisi. Ciğerin yanında gelen ezme salatası da Adana’da bulduklarımın en iyisiydi çünkü hem malzemeler taze, turp körpeydi hem de limon yerine çok lezzetli taze turunç sıkılmıştı. (Adana’nın turunçlarına ne oldu?) En iyiler bunlarla da bitmiyor. Ciğerle çok iyi giden şalgam suyu da endüstriyel olmayan tek salgam suyuydu içtiğim. Gerçekten türünün en iyisi olan yani 5 yıldızı hak eden bir mekân Mahmut. Son derece makul fiyat.",
                "konum": "Seyhan/Adana",
                "tavsiyeler": [
                    "Gavurdağı",
                    "Ciğer Kebap"
                ],
                "adres": "Reşatbey Mahallesi, Ordu Cd. 36/A, 01120 Seyhan/Adana",
                "telefon": "+90 322 458 85 95",
                "yorumlar": [
                    {
                        "Said": "Birkaç sene öncesine kadar gerçekten çok iyiydi ama popülerliği arttıkça kalitesini yitirdi.",
                        "Atakan": "Ciğerler vasat lezzette ve kuru idi , domates salatası gayet iyiydi , adana ve çöp şiş te vasat sayılır , nasıl önerilmiş ilginç doğrusu"
                    }
                ],
                "photoUrl": "https://rehber.vedatmilor.com/wp-content/uploads/Screen-Shot-2018-08-29-at-17.54.25.png",
                "lat": 36.99606322761578,
                "lng": 35.33114358270465
            },
            "Adana Köy Sofrası": {
                "yazi": "İsmi çok yerinde olan Köy Sofrası önemli bir boşluğu dolduruyor. Anadolu’nun her yerinde leziz yemek çok ama bunları pişiren lokanta çok az. Yöresel yemekler emek yoğun. Bunları pişirenler genelde hanımlar. Lokantalardaysa aşçılar erkek ve genelde fast food veya kebap. Nadiren ev yemeklerini lokantalarda bulsanız bile bunlar hakkıyla pişmiyor. Kullanılan malzemeler sıradan ve birçok yemek kestirme yollarla ve basitleştirip, kolaya kaçarak pişiriliyor. Köy Sofrası benim her zaman dilediğim bir modeli mutfağına uygulamış. Her gün farklı bir spesiyalite çıkıyor mutfaktan. Örneğin benim ziyaret ettiğim günün spesiyalitesi odun ateşinde ağır ağır pişmiş kaburga dolmasıydı.",
                "konum": "Seyhan/Adana",
                "tavsiyeler": [
                    "Dolma",
                    "Adana usulü güveç",
                    "Yeşil mercimekli bulgur pilavı",
                    "Boncuk bamya",
                    "Nohut-domatesli bamya",
                    "Burma"
                ],
                "adres": "Hanedan Mah. Bakımyurdu Cad. No: 31/A, 01060 Seyhan/ADANA",
                "telefon": "+90 322 436 79 84",
                "yorumlar": [
                    {
                        "Naci": "Baharatı,acısı,tadı, tuzu herseyi yerinde. Eti pamuk gibi, çok lezzetliydi.",
                        "Suat": "Bol çeşit, özenli yemekler ve uygun fiyat."
                    }
                ],
                "photoUrl": "https://rehber.vedatmilor.com/wp-content/uploads/cache/images/IMG_3454/IMG_3454-522618859.jpg",
                "lat": 36.98793374364728,
                "lng": 35.32017360969546
            }
        },
        "Balikesir": {
            "Lokanta Bahar": {
                "yazi": "Ülkemizde esnaf lokantası diye adlandırılan bir kategori mevcut. Fransa’daki bistro’nun karşılığı olarak düşünebiliriz. Ancak esnaf lokantası ülkemizde karışık sinyaller veren bir kategori. Amaç aslında belli: Çevresinde yerleşik esnafa hızlı bir servisle daha çok ev yemeklerini makul fiyatlarla sunmak. Tabii, fiyatla kalite arasındaki ilişki malum.",
                "konum": "Edremit/Balıkesir",
                "tavsiyeler": [
                    "Menünün günlük ve mevsimlik değişmesi tavsiye yapılmasını güçleştirse de, menüde gördüğünüzde yemenizi tavsiye ettiğimiz bazı yemekler şunlar:",
                    "Havuç tarator",
                    "Cevizli kısır",
                    "Yoğurtlu patlıcan",
                    "Taş fırında sura",
                    "Keşkek"
                ],
                "adres": "Kapıcıbaşı, Ş. Tanju Baytekin Sk., 10300 Edremit/Balıkesir",
                "telefon": "",
                "yorumlar": [
                    {
                        "Mustafa": "Kuzey Ege’nin en iyi esnaf lokantası. Taş fırında pişen envai çeşit et yemeğine eşlik eden soğuk zeytinyağlıları ile tam bir lezzet şöleni.",
                        "Tülay": "Edremit te daha iyisi olmadığından ötürü bu lokanta öne çıkmış. Fiyatlar yüksek"
                    }
                ],
                "photoUrl": "https://rehber.vedatmilor.com/wp-content/uploads/Screenshot-2021-09-28-at-10.54.32.jpg",
                "lat": 39.594724816232805,
                "lng": 27.02135506122492
            }
        },
        "Bursa": {
            "Uludağ Kebapçısı Cemal & Cemil Usta": {
                "yazi": "Bursa’daki Uludağ Kebapçısı Türkiye’nin gastronomik miraslarından biri. Kuşaktan kuşağa geçen, fakat lezzetini muhafaza edebilen işletmelerden. Şimdi bu gibi yerler çok ciddi bir tehlike ile de karşı karşıya kalıyor. Sahip oldukları popülarite karşısında şube sayılarını hızla arttırıp, kaliteyi bozmak.",
                "konum": "Osmangazi/Bursa",
                "tavsiyeler": [
                    "İskender kebap"
                ],
                "adres": "Uludağ Kebapçısı Cemal & Cemil Usta, Ulu Mahallesi, 16. Şirin Sk. No:12, 16220 Osmangazi/Bursa",
                "telefon": "+90 224 255 55 56",
                "yorumlar": [
                    {
                        "Kutay": "Uzun süre sıra bekledikten sonra yan taraftaki esnafların oturma alanlarında oturarak yiyebildik. Et kalitesi gerçekten iyiydi. Tereyağı ise rahatsız etmeyecek orandaydı. Sadece İskender’de biraz sos aradım.",
                        "Hakan": "Ben Bursa’da yaşayan biri olarak Beşyol kebabcisina giderim. Orayı denemeden bu yorumu yaptığınızı düşünüyorum. İskender grubu hele her şube ayrı kötü"
                    }
                ],
                "photoUrl": "https://rehber.vedatmilor.com/wp-content/uploads/cache/images/IMG_3454/IMG_3454-4162463012.jpg",
                "lat": 40.19527303901487,
                "lng": 29.06140953466364
            },
            "Erol Balık Restaurant": {
                "yazi": "Erol Balık, mütevazı bir lokanta. Standartların üzerinde deniz ürünleri var. Pişirmede ufak tefek sorunlar vardı. Mesela karides güveci çok kurutmuşlardı. Ancak genel olarak gösterdikleri özeni hissediyorsunuz.",
                "konum": "Mudanya/Bursa",
                "tavsiyeler": [
                    "Deniz tarağı",
                    "Lakerda",
                    "Kalamar",
                    "Eşkina"
                ],
                "adres": "Erol Balık, Halitpaşa Mh., Kumyaka Cd., 16950 Mudanya/Bursa",
                "telefon": "+90 224 544 66 30",
                "yorumlar": [
                    {
                        "Erdem": "Bursada şüphesiz aile ile gidilebilecek deniz ürünleri lokantası. Bu fiyata bu hizmet bu kaliteli ortam balık sevmeyen insanları bile balık konusunda ikna eder. Meze konusunda mükemmeller.",
                        "Özer": "bursa da daha iyi 10 tane balıkçı sayabilirim listenize bu mekanı almanız biraz garip"
                    }
                ],
                "photoUrl": "https://rehber.vedatmilor.com/wp-content/uploads/Screen-Shot-2018-09-20-at-09.46.26.png",
                "lat": 40.38251535966519,
                "lng": 28.87175672519705
            }
        },
        "Çanakkale": {
            "Yalova Restaurant": {
                "yazi": "Osmanlı döneminde gediğe kayıtlı olup izinli çalışan meyhanelere “gedikli” denirdi. Yalova Restaurant, kendisini bu meyhane kültürünü günümüzde de yaşatmayı misyon olarak edinmiş bir yer olarak tanımlıyor. Geçmişleri Osmanlı dönemine kadar gitmese de Cumhuriyet dönemi göz önüne alındığında hayli eski.",
                "konum": "Merkez/Çanakkale",
                "tavsiyeler": [
                    "Levrek marin",
                    "Kabak kızartma",
                    "Sıcak ve soğuk ot tabakları",
                    "Deniz ürünleri böreği",
                    "Ahtapot salatası"
                ],
                "adres": "Kemalpaşa Mahallesi, Gümrük Sk. No:7, 17100 Çanakkale Merkez/Çanakkale",
                "telefon": "+90 286 217 10 45",
                "yorumlar": [
                    {
                        "Birsel": "Ahtapot sis, kalamar, enginar fava, ege mezesi, köpoğlu, levrek izgara yedik. Yediğimiz herşey çok lezzetliydi. Servis çok iyiydi. Fiyatlar İstanbul’a göre çok makul …",
                        "Zekeriya": "Canakkale’ye gidip de ugramadan donulmemesi gereken bir balikci"
                    }
                ],
                "photoUrl": "https://rehber.vedatmilor.com/wp-content/uploads/cache/images/lezzetlerimizslide4/lezzetlerimizslide4-3399645325.jpg",
                "lat": 40.14928660140459,
                "lng": 26.40032497397275
            }
        },
        "Edirne": {
            "Şirin Kokoreç": {
                "yazi": "Daha içeri girer girmez mis gibi kokoreç kokusu. “9 kokoreç getir bize. Çeyrek ekmek içi.” Benimki hazır. Bakıyorum, öyle ince doğramışlar ki suyu muyu kalmamış. Kardeşim soğan ince kıyılır. Kokoreç değil! Bütün lezzet çöz denen beyaz ve çıkıntılı bohça gibi duran bölümdedir. “Lütfen benimkini kalın kesin ve çözlü kısmından gelsin” diye rica ediyorum.",
                "konum": "22900",
                "tavsiyeler": [
                    "Kokoreç"
                ],
                "adres": "Yeni Cami Mah İstiklal Caddesi No:5 (Barış Parkı Karşısı) Keşan, 22900",
                "telefon": "+90 284 715 24 08",
                "yorumlar": [
                    {
                        "Onur": "Bugünlerde yağdan başka bir şey sunmayan kokoreççi. Vıcık vıcık, fazla beklemekten yanmış kokoreçleriyle kesinlikle vasat bir yer. Listeden çıkarılması lazım.",
                        "Gürkan": "Yediğim en güzel kokorecti."
                    }
                ],
                "photoUrl": "https://rehber.vedatmilor.com/wp-content/uploads/Screen-Shot-2018-08-29-at-14.19.45.png",
                "lat": 40.85615212632634,
                "lng": 26.62788987346314
            }
        }
    }
]